Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: Show the current supplier (hotkey: W or U)
pt_br: Mostrar o fornecedor atual (Atalho: W ou U)

source: Show the current supplier.
pt_br: Mostrar o fornecedor atual.

source: Show your corporation and subsidiaries only
pt_br: Mostre apenas sua corporação e subsidiárias

source: Shrink the retail space and reduce the staff size for selling this product.
pt_br: Diminua o espaço de varejo e reduza o tamanho da equipe para vender este produto.

source: Simple eh?
pt_br: Simples hein?

source: Single-click here to select this functional unit.
pt_br: Clique aqui para selecionar esta unidade funcional.

source: Slow
pt_br: Lento

source: Smallest zoom level (hotkey: ',')
pt_br: Diminuir nível do zoom (Aperte a tecla: ',')

source: Smart phone companies run by AI will have higher initial capital and start with more advanced tech for Smart Phone and OS.
pt_br: Empresas de telefonia inteligente geridas pela AI terão maior capital inicial e começarão com tecnologia mais avançada para Smart Phone e SO.

source: Social Security
pt_br: Seguridade Social

source: Software Revenue Index
pt_br: Índice de receita de software

source: Soil Map Mode
pt_br: Modo Mapa do Solo

source: Sorry, you cannot change the game speed of the current game as it is fixed by a game script.
pt_br: Desculpe, você não pode mudar a velocidade do jogo atual, uma vez que ele é corrigido por um roteiro do jogo.

source: Sorry, you cannot expand its capacity further as there is no space left in the retail store.
pt_br: Desculpe, você não pode expandir ainda mais sua capacidade, pois não há mais espaço na loja de varejo.

source: Sorry, you cannot reduce its capacity further as it is already at the minimum capacity.
pt_br: Desculpe, você não pode reduzir ainda mais sua capacidade, pois ela já está com a capacidade mínima.

source: Sort by Challenge Game Title.
pt_br: Ordenar por título de jogo de desafio.

source: Sort by Contest Starting Date.
pt_br: Ordenar por data de início do Concurso.

source: Sort the custom product images by their required tech levels.
pt_br: Classificar as imagens de produtos personalizados de acordo com seus níveis tecnológicos requeridos.

source: Sort the layout plans in this library by their descriptions.
pt_br: Ordene os planos de layout desta biblioteca por suas descrições.

source: Sound Effects Off
pt_br: Efeitos da Música Desligada

source: Sound Effects On
pt_br: Efeitos sonoros On

source: Sovereign Bonds
pt_br: Títulos Soberanos

source: Spending|
pt_br: mensal com gastos.|

source: Sport facilities and parks will help too.
pt_br: As instalações esportivas e os parques também ajudarão.

source: Sports
pt_br: Esportes

source: Staff Skill Level
pt_br: Nível de Habilidade do Pessoal

source: Staff skill level
pt_br: Nível de habilidade do pessoal

source: Start a R&D project for a new product invention.
pt_br: Iniciar um projeto de P&D para uma nova invenção de produto.

source: Start a R&D project for improving production technology.
pt_br: Inicie um projeto de P&D para melhorar a tecnologia de produção.

source: Start a project for developing a new game product.
pt_br: Iniciar um projeto para desenvolver um novo produto de jogo

source: Start a project for developing a new software product with a new product name.
pt_br: Iniciar um projeto para desenvolver um novo produto de software com um novo nome de produto.

source: Start a project for developing a new version of the software product that was previously completed here.
pt_br: Iniciar um projeto de desenvolvimento de uma nova versão do produto de software que foi previamente concluída aqui.

source: Start a radical R&D project for improving production technology.
pt_br: Lance um projeto de radical de pesquisa e desenvolvimento para melhorar a tecnologia de produção.

source: Starting your own corporation takes money - and lot's of it.
pt_br: Começar sua própria empresa exige dinheiro - e muito dinheiro.

source: Stock Market
pt_br: Mercado de ações

source: Stock Price=500
pt_br: [1096]<0252>Preço da ação|

source: Stock Split
pt_br: Divisão de ações

source: Stock and Bond Return
pt_br: Retorno de Ações e Títulos

source: Stock at the Unit
pt_br: Estoque na Unidade

source: Stock in the Factory
pt_br: Estoque na Fábrica

source: Stop Bank Deposits
pt_br: Parar depósitos bancários

source: Stop Bank Deposits and Loans
pt_br: Interromper depósitos e empréstimos bancários

source: Stop Bank Loans
pt_br: Interromper empréstimos bancários

source: Stop accepting new bank deposits.
pt_br: Pare de aceitar novos depósitos bancários.

source: Stop approving new loans.
pt_br: Pare de aprovar novos empréstimos.

source: Stop purchasing from the current supplier
pt_br: Interromper a compra do fornecedor atual

source: Stop the current linkage
pt_br: Parar a ligação atual

source: Strong export will improve the city's employment significantly.
pt_br: Uma forte exportação melhorará significativamente o emprego na cidade.

source: Supply of this item is available in the market.
pt_br: O fornecimento deste item está disponível no mercado.

source: Supply of this item is unavailable in the market.
pt_br: O fornecimento deste item não está disponível no mercado.

source: Surplus
pt_br: Excedente

source: Survival Mode
pt_br: Modo de Sobrevivência

source: Switch Brand Strategy
pt_br: Mudar a estratégia da marca

source: Switch View (hotkey: 'A')
pt_br: Alternar visualização (Atalho: 'A')

source: Switch information display mode
pt_br: Mudando o modo de exibição das informações

source: Switch to the Business Mode to give orders on behalf of the corporation.
pt_br: Mudar para o Modo de Negócios para dar ordens em nome da corporação.

source: Switch to the Government Mode to give orders on behalf of the government.
pt_br: Mudar para o Modo Governo para dar ordens em nome do governo.

source: Switch to this mode to show the Land-use Plan and the Business Relationship Mode - with a firm selected this mode will display linkage lines to firms in direct business with the selected firm.
pt_br: Mude para este modo para mostrar o Plano de Uso do Solo e o Modo de Relação Comercial - com uma empresa selecionada, este modo exibirá linhas de ligação com empresas em negócios diretos com a empresa selecionada.

source: Take a close look at the information shown here.^^It tells that ~120 lbs of Timber~ is needed to make ~1 unit of Bed~.^^Notice that Timber has a ~quality influence of 50%~, which means that the quality of the finished product is 50% affected by the quality of Timber.
pt_br: Dê uma olhada de perto nas informações mostradas aqui.^^Diz que ~120 Und. de madeira~ são necessárias para fazer ~1 unid. de cama~.^^Nota que a madeira tem uma influência de ~ 50%~ na qualidade, o que significa que a qualidade do produto acabado é 50% afetada pela qualidade da madeira.

source: Talent System
pt_br: Sistema de Talento

source: Target brand rating
pt_br: Avaliação da marca-alvo

source: Tech Quality
pt_br: qualidade tecnológica

source: Tech Quality is calculated by dividing the current Total Tech by Top Tech, then multiplied by 100.
pt_br: A qualidade tecnológica é calculada dividindo o total da tecnologia atual pela tecnologia de última geração e depois multiplicando o resultado por 100.

source: Technology Disruption
pt_br: Tecnologia Disruptiva

source: Tendency of AI companies with a diversification business strategy, which may expand into any types of industry, to set up banks.
pt_br: Tendência de empresas de IA com estratégia de diversificação de negócios, podendo se expandir em qualquer tipo de setor, para constituição de bancos.

source: Tendency of AI companies with a diversification business strategy, which may expand into any types of industry, to set up insurance companies.
pt_br: Tendência das empresas de AI com uma estratégia comercial de diversificação, que pode se expandir para qualquer tipo de indústria, para criar companhias de seguros.

source: Tendency of AI to set up banks
pt_br: Tendência da IA ​​para estabelecer bancos

source: Tendency of AI to set up insurance companies
pt_br: Tendência da IA para a criação de companhias de seguros

source: Terminate Employment
pt_br: Rescisão do contrato de trabalho

source: Terminate supplies to existing clients.
pt_br: Encerrar suprimentos para clientes existentes.

source: The #Capital Ratio# is the ratio of a bank's #Equity Capital# to its total #Loans to Customers#.
pt_br: A relação #Capital bancario# é a relação entre o #Capital próprio# de um banco e seu total #Empréstimos a Clientes#.

source: The #Capital Ratio# is the ratio of an insurance company's #Equity Capital# to its #Total Assets#.
pt_br: A #Taxa de capital# é a relação entre o #Capital próprio# de uma companhia de seguros e seus #Ativos totais#.

source: The #Quality Rating# gets a boost from the #City Competitiveness Rating# in this product class.
pt_br: A "classificação de qualidade" é reforçada pela "classificação de competitividade da cidade" nesta categoria de produtos.

source: The #maximum amounts of bonds# that a corporation can issue is limited to a #multiple of its capitalization#, which is set here.
pt_br: Os # valores máximos de títulos # que uma empresa pode emitir são limitados a um # múltiplo de sua capitalização #, que é definido aqui.

source: The #maximum deposit amount# is constrained by the #deposit cap#.
pt_br: A # quantia máxima de depósito # é restringida pelo limite de depósito #.

source: The #net interest margin# is a measure of the difference between the bank's #interest income from loans# and the amount of #deposit interest paid out to its customers#, relative to the amount of its #interest-earning assets#.
pt_br: A # margem de juros líquida# é uma medida da diferença entre a # receita de juros de empréstimos# do banco e o montante de # juros de depósito pagos a seus clientes#, em relação ao montante de seus # ativos que rendem juros#.

source: The Brand section
pt_br: A seção Marca

source: The CEO is not comfortable with setting up new businesses.|
pt_br: O CEO não se sente confortável com a criação de novos negócios.|

source: The Earning Per Share is a company's operating profit over the past 365 days divided by the total number of outstanding shares.
pt_br: O Lucro por ação é o lucro operacional de uma empresa nos últimos 365 dias dividido pelo número total de ações em circulação.

source: The Global Competitiveness Rating of the industry.
pt_br: A Classificação de Competitividade Global do setor.

source: The Loans-to-Assets ratio is calculated by dividing the bank's total amount of loans by its total amount of assets.
pt_br: A relação Empréstimos/ativos é calculada dividindo o montante total de empréstimos do banco por seu montante total de ativos.

source: The Overall rating is determined by the #Price# and the #Quality# rating.
pt_br: A classificação geral é determinada pelo #Preço# e pela classificação #Qualidade#.

source: The Overall rating is determined by the #Price#, the #Quality# rating and the #Brand# rating.
pt_br: A classificação geral é determinada pelo # Preço #, pela # Qualidade # e pela # Marca #.

source: The P/B Ratio or the Price-to-Book Ratio
pt_br: Indice VPA ,ou Valor Patrimonial por Ação

source: The P/E Ratio or the Price-Earnings Ratio
pt_br: Relação preço/lucro ou Preço sobre Valor Patrimonial

source: The Price section
pt_br: A seção de Preços

source: The Product Overall rating is the sum total of these 2 ratings.
pt_br: A classificação geral do produto é a soma total dessas 2 classificações.

source: The Product Overall rating is the sum total of these 3 ratings.
pt_br: A classificação geral do produto é a soma total dessas 3 classificações.

source: The Purchasing Power Index starts at 100% and diminishes over those years with inflation.
pt_br: O Índice de Poder de Compra começa em 100% e diminui ao longo desses anos com a inflação.

source: The Quality section
pt_br: A seção Qualidade

source: The R&D skill of the manager of this R&D firm must be at least 20 in order to start a radical R&D project.
pt_br: A habilidade de P&D do gerente desta empresa de P&D deve ser de pelo menos 20 para iniciar um projeto radical de P&D.

source: The Selling Price
pt_br: O preço de venda

source: The Top Tech value represents the highest Total Tech value that is ever achieved by a company, whether it is this company or a competitor, for this type of Internet business.
pt_br: O valor da tecnologia avançada representa o maior valor tecnológico total já alcançado por uma empresa, seja ela ou um concorrente, para este tipo de atividade na Internet.

source: The Total Tech value is calculated by adding up the values of individual tech, adjusted by their assigned weights (indicated by the yellow bars).
pt_br: O valor Tecnologia Total é calculado pela soma dos valores de cada tecnologia, ajustados por seus pesos atribuídos (indicados pelas barras amarelas).

source: The World's Top #Production Technology# on this product.
pt_br: A melhor tecnologia do mundo #Tecnologia de produção# neste produto.

source: The advantage is that a product's brand will not be weighted down by quality issues from other product lines.
pt_br: A vantagem é que a marca de um produto não será afetada pelos problemas de qualidade de outras linhas de produtos.

source: The advertising pricing is measured in the cost per thousand impressions.
pt_br: O preço da publicidade é medido no custo por mil impressões.

source: The aggregate quality of all the required raw materials and semi products for making this product.
pt_br: A qualidade agregada de todas as matérias primas e semi-produtos necessários para a fabricação deste produto.

source: The amount of cash currently in the city fund.
pt_br: A quantidade de dinheiro em espécie atualmente no fundo da cidade.

source: The amount of deficit that the current city has registered over the past 12 months.
pt_br: A quantidade de déficit que a cidade atual registrou durante os últimos 12 meses.

source: The amount of interest income earned on the bond each year can be calculated by multiplying the bond's Face Value by its Coupon Rate.
pt_br: O valor dos juros auferidos sobre o título a cada ano pode ser calculado multiplicando o valor nominal do título por sua taxa de cupom.

source: The amount of loan defaults in the past 12 months.
pt_br: O montante de inadimplência dos empréstimos nos últimos 12 meses.

source: The amount of surplus that the current city has registered over the past 12 months.
pt_br: A quantidade de excedente que a cidade atual registrou durante os últimos 12 meses.

source: The animated rectangle frame on the mini map represents the area displayed in the city view.
pt_br: O quadro retângulo animado no minimapa representa a área exibida na visualização da cidade.

source: The average amount of insurance premium this company has received per customer annually.
pt_br: O valor médio do prêmio de seguro que esta empresa recebe anualmente por cliente.

source: The average brand rating of the bank in all the cities.
pt_br: A classificação média da marca do banco em todas as cidades.

source: The average brand rating of the insurance company in all the cities.
pt_br: A classificação média da marca da companhia de seguros em todas as cidades.

source: The average customer waiting time of all the bank's branches.
pt_br: O tempo médio de espera do cliente de todas as agências do banco.

source: The average customer waiting time of all the insurance company's insurance front offices.
pt_br: O tempo médio de espera do cliente de todos os front-office de seguros da seguradora.

source: The average premium price level of #Life# insurance, #Home# insurance and #Car# insurance.
pt_br: O nível médio do preço do prêmio do seguro #Vida#, #Casa# e seguro de #Carro#.

source: The average ratings are derived from your competitors' products and your products.
pt_br: As classificações médias são derivadas dos produtos de seus concorrentes e de seus produtos.

source: The average service quality of all the bank's branches.
pt_br: A qualidade média de serviço de todas as agências do banco.

source: The average service quality of all the insurance company's insurance front offices.
pt_br: A qualidade média de serviço de todas as front-office de seguros da seguradora.

source: The average staff skill level of all the bank's branches.
pt_br: O nível médio de habilidade do pessoal de todas as agências do banco.

source: The average staff skill level of all the insurance company's front offices.
pt_br: O nível médio de habilidade do pessoal de todos os escritórios da companhia de seguros.

source: The average training budget of all the bank's branches.
pt_br: O orçamento médio de treinamento de todas as agências do banco.

source: The average training budget of all the insurance company's front offices.
pt_br: O orçamento médio de treinamento de todos os escritórios da companhia de seguros.

source: The bank collects interest payments from loan borrowers.
pt_br: O banco cobra pagamentos de juros de tomadores de empréstimos.

source: The bank does not have sufficient cash to let all depositors withdraw their money.
pt_br: O banco não possui dinheiro suficiente para permitir que todos os depositantes retirem seu dinheiro.

source: The bank has stopped accepting new bank deposits.
pt_br: O banco parou de aceitar novos depósitos bancários.

source: The bank has stopped approving new loans.
pt_br: O banco parou de aprovar novos empréstimos.

source: The bank regulation stipulates that deposits should be not concentrated on a small number of large depositors.
pt_br: O regulamento do banco estipula que os depósitos não devem ser concentrados em um pequeno número de grandes depositantes.

source: The bank's Capital Ratio is too low
pt_br: A relação de capital do banco é muito baixa

source: The bank's Capital Ratio is too low and has stopped issuing new loans.
pt_br: O índice de capital do banco é muito baixo e deixou de emitir novos empréstimos.

source: The bar indicates the growth progress of the crop.
pt_br: A barra indica o crescimento da cultura.

source: The blue bars indicate the quantity of products in the current warehouse storage unit.
pt_br: As barras azuis indicam a quantidade de produto em estoque.

source: The blue bars indicate the quantity of products in the inventory.
pt_br: As barras azuis representam o estoque desse produto.

source: The brand rating of the bank in this city.
pt_br: A classificação da marca do banco nesta cidade.

source: The brand rating of the insurance company in this city.
pt_br: A classificação da marca da companhia de seguros nesta cidade.

source: The budget for upgrading the facilities of this civic building.
pt_br: O orçamento para a modernização das instalações deste edifício cívico.

source: The capacity of this Import company is full.
pt_br: A capacidade desta empresa de importação está plena.

source: The capital requirement set by the central bank.
pt_br: O requisito de capital definido pelo banco central.

source: The central bank requires banks to have set aside enough capital to cover unexpected losses and keep themselves solvent in a crisis.
pt_br: O banco central exige que os bancos tenham reservado capital suficiente para cobrir perdas inesperadas e se manterem solventes em uma crise.

source: The central bank requires banks to set aside enough capital to cover unexpected losses and keep themselves solvent in a crisis.
pt_br: O banco central exige que os bancos reservem capital suficiente para cobrir perdas inesperadas e se manterem solventes em uma crise.

source: The city's Competitiveness Rating of the industry.
pt_br: O Índice de Competitividade da indústria da cidade.

source: The city's volume of export of the industry.
pt_br: O volume de exportação da indústria da cidade.

source: The claims reserves represent the money which must be held by the insurance company so as to be able to meet all future claims arising from policies written in the past.
pt_br: As reservas de sinistros representam o dinheiro que deve ser retido pela companhia de seguros para poder atender a todos os sinistros futuros decorrentes de apólices escritas no passado

source: The closer the #Owned Tech# is to this #Top Tech#, the higher the product's #Quality# is.
pt_br: Quanto mais próxima a #Tecnologia própria# está desta #Alta tecnologia#, mais alta é a #Qualidade# do produto.

source: The color shown here tells which company is the producer of this product.
pt_br: A cor mostrada aqui diz qual empresa é a produtora deste produto.

source: The cost of adding a new floor is|
pt_br: O custo de adicionar um novo andar é|

source: The creator's version is %1s while your version is %2s.|
pt_br: A versão do criador é %1s enquanto que a sua é %2s.|

source: The credit rating of a subsidiary company would never exceed its parent company's credit rating.
pt_br: A classificação de crédito de uma empresa subsidiária nunca excederia a classificação de crédito de sua matriz.

source: The current city's mayor approval rating.
pt_br: A atual taxa de aprovação do prefeito da cidade.

source: The current stock price.
pt_br: O preço atual das ações.

source: The darker the color, the greater the profit or loss.
pt_br: Quanto mais escura a cor, maior é o lucro ou prejuízo.

source: The default setting of #Auto Apply R&D Results# is #Disabled#.
pt_br: A configuração padrão de #Aplicação automática dos resultados de P&D# é #Desativada#.

source: The default setting of #Auto Apply R&D Results# is #Enabled#.
pt_br: A configuração padrão de #Aplicação automática dos resultados de P&D# é #Ativado#.

source: The default setting of #AutoLink to Supplier# is #Disabled#.
pt_br: A configuração padrão de #AutoLink para fornecedor# é #Desativado#.

source: The default setting of #AutoLink to Supplier# is #Enabled#.
pt_br: A configuração padrão de #AutoLink para fornecedor# é #Ativada#.

source: The default setting of #Internal Sale# is #Disabled#.
pt_br: A configuração padrão de #Venda Interna# é #Desativada#.

source: The default setting of #Internal Sale# is #Enabled#.
pt_br: A configuração padrão de #Venda interna# é #Ativada#.

source: The default strategy is ~Unique brand strategy~ in which every product has a unique brand.^^It will cost more to promote each individual product but it may be worth it because you will never have to worry about existing brands being damaged by new but low quality products.
pt_br: A estratégia padrão é ~Estratégia única de marca~ na qual cada produto tem uma marca única.^^Custará mais para promover cada produto individual, mas pode valer a pena porque você nunca terá que se preocupar com marcas existentes sendo danificadas por produtos novos, mas de baixa qualidade.

source: The demand for a software product soars during the release of a new version, then decreases over time as more users have already owned the new version.
pt_br: A demanda por um produto de software aumenta durante o lançamento de uma nova versão e depois diminui com o tempo, já que mais usuários já possuem a nova versão.

source: The demand for necessary goods is fairly constant, because people must buy them even if the price they are offered is not attractive.
pt_br: A demanda por bens necessários é bastante constante, pois as pessoas devem comprá-los mesmo que o preço oferecido não seja atraente.

source: The dependence is broken when the firm is transferred to a new owner.\n\nAre you sure that you want to proceed?|
pt_br: A dependência é interrompida quando a empresa é transferida para um novo proprietário.\n\nTem certeza de que deseja continu?|

source: The duration of the R&D project.^
pt_br: A duração da pesquisa.^

source: The farm does not have sufficient space for setting up a new production.
pt_br: A fazenda não tem espaço suficiente para a instalação de uma nova produção.
